{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "##an": 5,
      "d": 6,
      "##er": 7,
      "m": 8,
      "##en": 9,
      "s": 10,
      "p": 11,
      "##ar": 12,
      "b": 13,
      "k": 14,
      "##at": 15,
      "##ang": 16,
      "##in": 17,
      "t": 18,
      "##ak": 19,
      "##al": 20,
      "##ah": 21,
      "##as": 22,
      "##un": 23,
      "##am": 24,
      "##em": 25,
      "di": 26,
      "##ya": 27,
      "##el": 28,
      "##ad": 29,
      "##eng": 30,
      "y": 31,
      "##kan": 32,
      "##tu": 33,
      "yang": 34,
      "se": 35,
      "##ap": 36,
      "##is": 37,
      "l": 38,
      "##ik": 39,
      "h": 40,
      "dan": 41,
      "j": 42,
      "ke": 43,
      "##il": 44,
      "men": 45,
      "##on": 46,
      "##it": 47,
      "in": 48,
      "ber": 49,
      "##us": 50,
      "##ga": 51,
      "##or": 52,
      "##es": 53,
      "ter": 54,
      "##ing": 55,
      "r": 56,
      "##nya": 57,
      "##ur": 58,
      "##akan": 59,
      "mem": 60,
      "c": 61,
      "per": 62,
      "##ut": 63,
      "##id": 64,
      "##ari": 65,
      "##ul": 66,
      "##um": 67,
      "n": 68,
      "##ada": 69,
      "##uk": 70,
      "##ek": 71,
      "##ir": 72,
      "##ol": 73,
      "##ih": 74,
      "##engan": 75,
      "##ung": 76,
      "##eb": 77,
      "un": 78,
      "dengan": 79,
      "meng": 80,
      "##tuk": 81,
      "##ag": 82,
      "g": 83,
      "##et": 84,
      "##ara": 85,
      "##and": 86,
      "##ti": 87,
      "##au": 88,
      "i": 89,
      "untuk": 90,
      "##asi": 91,
      "ini": 92,
      "##alam": 93,
      "##ai": 94,
      "##im": 95,
      "##ba": 96,
      "pen": 97,
      "dari": 98,
      "##ud": 99,
      "w": 100,
      "##om": 101,
      "##ia": 102,
      "##alah": 103,
      "##ab": 104,
      "##ot": 105,
      "##si": 106,
      "##aj": 107,
      "f": 108,
      "2": 109,
      "##up": 110,
      "1": 111,
      "dalam": 112,
      "pr": 113,
      "tid": 114,
      "##bu": 115,
      "##ama": 116,
      "at": 117,
      "##ok": 118,
      "tidak": 119,
      "ad": 120,
      "##ian": 121,
      "##aw": 122,
      "##ain": 123,
      "##anya": 124,
      "##per": 125,
      "pada": 126,
      "pem": 127,
      "##aya": 128,
      "##adi": 129,
      "##aku": 130,
      "mer": 131,
      "##apat": 132,
      "##ed": 133,
      "##eh": 134,
      "##amp": 135,
      "and": 136,
      "itu": 137,
      "##ay": 138,
      "##angan": 139,
      "mas": 140,
      "##ant": 141,
      "##atan": 142,
      "##os": 143,
      "##uh": 144,
      "anda": 145,
      "peng": 146,
      "mel": 147,
      "bis": 148,
      "##ep": 149,
      "akan": 150,
      "##eg": 151,
      "##ita": 152,
      "##ent": 153,
      "adalah": 154,
      "##ta": 155,
      "kar": 156,
      "sel": 157,
      "atau": 158,
      "##ber": 159,
      "##aan": 160,
      "##orang": 161,
      "ju": 162,
      "##od": 163,
      "sem": 164,
      "20": 165,
      "bisa": 166,
      "##baga": 167,
      "bah": 168,
      "##apa": 169,
      "##atu": 170,
      "menj": 171,
      "har": 172,
      "dapat": 173,
      "##wa": 174,
      "##ter": 175,
      "ada": 176,
      "##ac": 177,
      "##oleh": 178,
      "##end": 179,
      "##ali": 180,
      "##ena": 181,
      "kam": 182,
      "##og": 183,
      "##ata": 184,
      "sek": 185,
      "juga": 186,
      "##yak": 187,
      "##amb": 188,
      "##tr": 189,
      "##bagai": 190,
      "##udah": 191,
      "##ana": 192,
      "##ua": 193,
      "##ati": 194,
      "##agi": 195,
      "##ika": 196,
      "##ebih": 197,
      "kem": 198,
      "##asa": 199,
      "al": 200,
      "##ub": 201,
      "##aran": 202,
      "tah": 203,
      "##ip": 204,
      "ind": 205,
      "##seb": 206,
      "ban": 207,
      "##elah": 208,
      "saya": 209,
      "ser": 210,
      "karena": 211,
      "##lah": 212,
      "oleh": 213,
      "meny": 214,
      "##ikan": 215,
      "lebih": 216,
      "##angg": 217,
      "##ob": 218,
      "kita": 219,
      "##alu": 220,
      "##sebut": 221,
      "##angk": 222,
      "an": 223,
      "##isi": 224,
      "##ong": 225,
      "##emp": 226,
      "##uan": 227,
      "ak": 228,
      "v": 229,
      "##api": 230,
      "##itu": 231,
      "orang": 232,
      "##ukan": 233,
      "menjadi": 234,
      "##aat": 235,
      "##ib": 236,
      "##inya": 237,
      "ker": 238,
      "kep": 239,
      "201": 240,
      "kel": 241,
      "sebagai": 242,
      "##00": 243,
      "##akukan": 244,
      "lain": 245,
      "##op": 246,
      "seb": 247,
      "bar": 248,
      "mak": 249,
      "##ahan": 250,
      "##eka": 251,
      "##gun": 252,
      "a": 253,
      "bel": 254,
      "##ja": 255,
      "tersebut": 256,
      "ba": 257,
      "kon": 258,
      "sudah": 259,
      "memb": 260,
      "mend": 261,
      "tahun": 262,
      "##gi": 263,
      "ag": 264,
      "##alan": 265,
      "##ilik": 266,
      "mereka": 267,
      "dis": 268,
      "hal": 269,
      "ap": 270,
      "banyak": 271,
      "##perti": 272,
      "##aja": 273,
      "##ones": 274,
      "##ingk": 275,
      "##angat": 276,
      "##cara": 277,
      "##iri": 278,
      "##oh": 279,
      "pas": 280,
      "dil": 281,
      "satu": 282,
      "3": 283,
      "##ew": 284,
      "indones": 285,
      "ya": 286,
      "kal": 287,
      "##ungan": 288,
      "kes": 289,
      "pend": 290,
      "##asil": 291,
      "##itas": 292,
      "##uj": 293,
      "as": 294,
      "seperti": 295,
      "##emb": 296,
      "##asan": 297,
      "pel": 298,
      "##af": 299,
      "indonesia": 300,
      "##ri": 301,
      "man": 302,
      "ar": 303,
      "aku": 304,
      "saat": 305,
      "##buat": 306,
      "##anj": 307,
      "harus": 308,
      "##ow": 309,
      "sangat": 310,
      "menc": 311,
      "kom": 312,
      "bahwa": 313,
      "##iliki": 314,
      "##ihat": 315,
      "dik": 316,
      "##ist": 317,
      "pert": 318,
      "##ind": 319,
      "sed": 320,
      "kami": 321,
      "##gunakan": 322,
      "##ingga": 323,
      "##aman": 324,
      "tr": 325,
      "##int": 326,
      "##uar": 327,
      "##orm": 328,
      "##unya": 329,
      "su": 330,
      "##esar": 331,
      "set": 332,
      "##usah": 333,
      "beb": 334,
      "ses": 335,
      "seh": 336,
      "##uran": 337,
      "jika": 338,
      "secara": 339,
      "pemb": 340,
      "##ic": 341,
      "baik": 342,
      "memiliki": 343,
      "hanya": 344,
      "“": 345,
      "##ec": 346,
      "berk": 347,
      "ket": 348,
      "bi": 349,
      "dit": 350,
      "telah": 351,
      "##yar": 352,
      "tent": 353,
      "cara": 354,
      "##empat": 355,
      "si": 356,
      "bers": 357,
      "ben": 358,
      "tet": 359,
      "##ungk": 360,
      "##ala": 361,
      "##ota": 362,
      "tan": 363,
      "dia": 364,
      "##angs": 365,
      "semua": 366,
      "ing": 367,
      "tak": 368,
      "dim": 369,
      "maka": 370,
      "##entu": 371,
      "samp": 372,
      "e": 373,
      "is": 374,
      "mengh": 375,
      "neg": 376,
      "saja": 377,
      "##arkan": 378,
      "bu": 379,
      "##erapa": 380,
      "terb": 381,
      "##upakan": 382,
      "para": 383,
      "kec": 384,
      "##apan": 385,
      "membuat": 386,
      "apa": 387,
      "beberapa": 388,
      "##ini": 389,
      "##angkan": 390,
      "so": 391,
      "##ikut": 392,
      "inf": 393,
      "##aks": 394,
      "dip": 395,
      "bagi": 396,
      "bag": 397,
      "st": 398,
      "berb": 399,
      "nam": 400,
      "4": 401,
      "rum": 402,
      "member": 403,
      "##buh": 404,
      "harga": 405,
      "hari": 406,
      "merupakan": 407,
      "##anan": 408,
      "##ingg": 409,
      "res": 410,
      "##imp": 411,
      "o": 412,
      "##ikasi": 413,
      "terl": 414,
      "wak": 415,
      "tentang": 416,
      "##onal": 417,
      "5": 418,
      "masih": 419,
      "terj": 420,
      "besar": 421,
      "mau": 422,
      "lagi": 423,
      "ant": 424,
      "ku": 425,
      "19": 426,
      "salah": 427,
      "tu": 428,
      "##oduk": 429,
      "sej": 430,
      "mul": 431,
      "dib": 432,
      "##uka": 433,
      "##idup": 434,
      "##arang": 435,
      "anak": 436,
      "##usia": 437,
      "##akar": 438,
      "##ilih": 439,
      "baru": 440,
      "atas": 441,
      "um": 442,
      "keb": 443,
      "##ulan": 444,
      "##hir": 445,
      "##tor": 446,
      "ia": 447,
      "rumah": 448,
      "namun": 449,
      "setelah": 450,
      "yaitu": 451,
      "##ine": 452,
      "##pun": 453,
      "kh": 454,
      "kepada": 455,
      "ked": 456,
      "##ku": 457,
      "##ingkat": 458,
      "min": 459,
      "pers": 460,
      "sp": 461,
      "gr": 462,
      "##akat": 463,
      "melakukan": 464,
      "##ont": 465,
      "##ungkin": 466,
      "##unj": 467,
      "peny": 468,
      "tapi": 469,
      "send": 470,
      "sep": 471,
      "jadi": 472,
      "##tif": 473,
      "memper": 474,
      "menggunakan": 475,
      "##if": 476,
      "dilakukan": 477,
      "##art": 478,
      "##buah": 479,
      "##had": 480,
      "##mas": 481,
      "##ingan": 482,
      "da": 483,
      "##engk": 484,
      "sehingga": 485,
      "waktu": 486,
      "200": 487,
      "pes": 488,
      "u": 489,
      "on": 490,
      "##na": 491,
      "sebuah": 492,
      "sampai": 493,
      "kerja": 494,
      "##ima": 495,
      "##otel": 496,
      "produk": 497,
      "##ahkan": 498,
      "–": 499,
      "sama": 500,
      "serta": 501,
      "0": 502,
      "##mu": 503,
      "seti": 504,
      "th": 505,
      "##ov": 506,
      "##pr": 507,
      "kamu": 508,
      "##olah": 509,
      "##epat": 510,
      "tim": 511,
      "ek": 512,
      "sesu": 513,
      "air": 514,
      "tempat": 515,
      "##tuh": 516,
      "##uhan": 517,
      "kr": 518,
      "dir": 519,
      "re": 520,
      "makan": 521,
      "des": 522,
      "ch": 523,
      "mus": 524,
      "ga": 525,
      "##baik": 526,
      "##apkan": 527,
      "terd": 528,
      "##angun": 529,
      "mes": 530,
      "bukan": 531,
      "##pa": 532,
      "bert": 533,
      "sen": 534,
      "##anc": 535,
      "sendiri": 536,
      "pal": 537,
      "##yarakat": 538,
      "##arah": 539,
      "bl": 540,
      "perl": 541,
      "jaw": 542,
      "##ting": 543,
      "##elum": 544,
      "kons": 545,
      "##oc": 546,
      "berd": 547,
      "pol": 548,
      "##annya": 549,
      "pern": 550,
      "setiap": 551,
      "masyarakat": 552,
      "##ra": 553,
      "##unia": 554,
      "hotel": 555,
      "pak": 556,
      "mendapat": 557,
      "##eri": 558,
      "ob": 559,
      "sebelum": 560,
      "ingin": 561,
      "hasil": 562,
      "##ila": 563,
      "did": 564,
      "diper": 565,
      "pul": 566,
      "##ongan": 567,
      "##ensi": 568,
      "or": 569,
      "##ungg": 570,
      "##ui": 571,
      "##gan": 572,
      "pun": 573,
      "sur": 574,
      "kas": 575,
      "##ormasi": 576,
      "war": 577,
      "kl": 578,
      "agar": 579,
      "##erah": 580,
      "##atakan": 581,
      "sm": 582,
      "##ual": 583,
      "berh": 584,
      "kur": 585,
      "mod": 586,
      "komp": 587,
      "pemer": 588,
      "##eker": 589,
      "bagian": 590,
      "##le": 591,
      "##angsung": 592,
      "pros": 593,
      "dunia": 594,
      "##ajar": 595,
      "seorang": 596,
      "terjadi": 597,
      "pos": 598,
      "kalau": 599,
      "rp": 600,
      "ul": 601,
      "sh": 602,
      "##edia": 603,
      "##akarta": 604,
      "##line": 605,
      "6": 606,
      "suatu": 607,
      "##era": 608,
      "seg": 609,
      "terk": 610,
      "##hadap": 611,
      "tel": 612,
      "inter": 613,
      "berm": 614,
      "##ans": 615,
      "##ampil": 616,
      "ut": 617,
      "terhadap": 618,
      "##imana": 619,
      "lainnya": 620,
      "##tus": 621,
      "am": 622,
      "##est": 623,
      "##iv": 624,
      "##etah": 625,
      "kota": 626,
      "ac": 627,
      "berbagai": 628,
      "lalu": 629,
      "##ch": 630,
      "##tar": 631,
      "ti": 632,
      "kali": 633,
      "##enis": 634,
      "##olog": 635,
      "ng": 636,
      "##tur": 637,
      "tetapi": 638,
      "##awan": 639,
      "ketika": 640,
      "##elas": 641,
      "##udian": 642,
      "##uru": 643,
      "antara": 644,
      "##idikan": 645,
      "##iran": 646,
      "mungkin": 647,
      "kab": 648,
      "tek": 649,
      "##ilai": 650,
      "memberikan": 651,
      "dem": 652,
      "z": 653,
      "keluar": 654,
      "perm": 655,
      "##urut": 656,
      "##iswa": 657,
      "ken": 658,
      "belum": 659,
      "##atang": 660,
      "kata": 661,
      "dua": 662,
      "online": 663,
      "negara": 664,
      "##ej": 665,
      "manusia": 666,
      "##ukup": 667,
      "alam": 668,
      "hidup": 669,
      "kemb": 670,
      "sum": 671,
      "berl": 672,
      "mulai": 673,
      "##aikan": 674,
      "ay": 675,
      "##of": 676,
      "##ekat": 677,
      "jakarta": 678,
      "##esi": 679,
      "7": 680,
      "##ogr": 681,
      "kemudian": 682,
      "informasi": 683,
      "sekali": 684,
      "##inggi": 685,
      "keh": 686,
      "##alis": 687,
      "##istem": 688,
      "##ulu": 689,
      "##alui": 690,
      "##usahaan": 691,
      "##ulis": 692,
      "##ambil": 693,
      "##umlah": 694,
      "##butuh": 695,
      "##omp": 696,
      "memp": 697,
      "tem": 698,
      "proses": 699,
      "##anjut": 700,
      "pendidikan": 701,
      "##usaha": 702,
      "ab": 703,
      "##ulit": 704,
      "tanpa": 705,
      "##arnya": 706,
      "##inta": 707,
      "mar": 708,
      "melalui": 709,
      "mat": 710,
      "paling": 711,
      "nama": 712,
      "berikut": 713,
      "pemerint": 714,
      "##nis": 715,
      "pl": 716,
      "tinggi": 717,
      "##alnya": 718,
      "daerah": 719,
      "##ani": 720,
      "##und": 721,
      "melihat": 722,
      "il": 723,
      "cukup": 724,
      "akhir": 725,
      "##lam": 726,
      "jam": 727,
      "langsung": 728,
      "buk": 729,
      "##ori": 730,
      "memang": 731,
      "##eda": 732,
      "hingga": 733,
      "##ij": 734,
      "perlu": 735,
      "pertama": 736,
      "sistem": 737,
      "dep": 738,
      "##inan": 739,
      "10": 740,
      "yg": 741,
      "perusahaan": 742,
      "##20": 743,
      "bahasa": 744,
      "diri": 745,
      "pernah": 746,
      "sekarang": 747,
      "##unt": 748,
      "##unc": 749,
      "##ig": 750,
      "selain": 751,
      "umum": 752,
      "mengen": 753,
      "art": 754,
      "kembali": 755,
      "berp": 756,
      "##re": 757,
      "##oto": 758,
      "im": 759,
      "##ajaran": 760,
      "##ilah": 761,
      "jenis": 762,
      "allah": 763,
      "##st": 764,
      "##enc": 765,
      "##antu": 766,
      "8": 767,
      "ters": 768,
      "fil": 769,
      "la": 770,
      "kat": 771,
      "##ina": 772,
      "##uas": 773,
      "##akah": 774,
      "mah": 775,
      "selama": 776,
      "##uc": 777,
      "mendapatkan": 778,
      "##usus": 779,
      "angg": 780,
      "digunakan": 781,
      "##uruh": 782,
      "mudah": 783,
      "##ni": 784,
      "##oba": 785,
      "sesuai": 786,
      "##faat": 787,
      "##akin": 788,
      "memba": 789,
      "mur": 790,
      "##ode": 791,
      "dij": 792,
      "perk": 793,
      "ny": 794,
      "jalan": 795,
      "##ons": 796,
      "##engah": 797,
      "##ump": 798,
      "##utan": 799,
      "##eksi": 800,
      "br": 801,
      "##angka": 802,
      "##ologi": 803,
      "masuk": 804,
      "masalah": 805,
      "##com": 806,
      "menurut": 807,
      "##asional": 808,
      "tangg": 809,
      "##aian": 810,
      "selalu": 811,
      "baw": 812,
      "##inggal": 813,
      "band": 814,
      "sy": 815,
      "bahkan": 816,
      "##itar": 817,
      "situ": 818,
      "baga": 819,
      "##asanya": 820,
      "##ukum": 821,
      "em": 822,
      "bulan": 823,
      "##atif": 824,
      "tubuh": 825,
      "wis": 826,
      "##imb": 827,
      "##tikan": 828,
      "sedang": 829,
      "tetap": 830,
      "##ide": 831,
      "str": 832,
      "##aru": 833,
      "##anda": 834,
      "bahan": 835,
      "##awat": 836,
      "##atis": 837,
      "intern": 838,
      "benar": 839,
      "put": 840,
      "kegi": 841,
      "terbaik": 842,
      "jangan": 843,
      "aw": 844,
      "kegiatan": 845,
      "mis": 846,
      "##ny": 847,
      "me": 848,
      "##li": 849,
      "met": 850,
      "##obil": 851,
      "##000": 852,
      "##ers": 853,
      "##any": 854,
      "kecil": 855,
      "##ca": 856,
      "khusus": 857,
      "##tim": 858,
      "##oy": 859,
      "##anjang": 860,
      "sekolah": 861,
      "lap": 862,
      "##owongan": 863,
      "##asar": 864,
      "wan": 865,
      "sal": 866,
      "##di": 867,
      "islam": 868,
      "##ort": 869,
      "##elit": 870,
      "##ola": 871,
      "beg": 872,
      "##aki": 873,
      "9": 874,
      "##aftar": 875,
      "tekn": 876,
      "pemerintah": 877,
      "##ogram": 878,
      "kedua": 879,
      "ik": 880,
      "##jalan": 881,
      "##atkan": 882,
      "##ontoh": 883,
      "sering": 884,
      "hukum": 885,
      "dih": 886,
      "##sa": 887,
      "sup": 888,
      "##gas": 889,
      "masa": 890,
      "maupun": 891,
      "luar": 892,
      "##ami": 893,
      "no": 894,
      "mobil": 895,
      "##ampu": 896,
      "pet": 897,
      "##aknya": 898,
      "tahu": 899,
      "##aksan": 900,
      "##uang": 901,
      "bentuk": 902,
      "q": 903,
      "kor": 904,
      "##ember": 905,
      "penting": 906,
      "tuj": 907,
      "te": 908,
      "##usi": 909,
      "##yakit": 910,
      "##ubungan": 911,
      "up": 912,
      "##upa": 913,
      "pt": 914,
      "##atas": 915,
      "bagaimana": 916,
      "##ail": 917,
      "cer": 918,
      "2013": 919,
      "dekat": 920,
      "x": 921,
      "wanita": 922,
      "gun": 923,
      "##tiv": 924,
      "obat": 925,
      "penc": 926,
      "##erb": 927,
      "par": 928,
      "belajar": 929,
      "##engar": 930,
      "##aksi": 931,
      "##udi": 932,
      "lay": 933,
      "en": 934,
      "##ev": 935,
      "##emukan": 936,
      "apakah": 937,
      "lok": 938,
      "##auh": 939,
      "menyeb": 940,
      "tok": 941,
      "keseh": 942,
      "bersama": 943,
      "terus": 944,
      "kek": 945,
      "gamb": 946,
      "sekitar": 947,
      "##gr": 948,
      "ri": 949,
      "penj": 950,
      "kan": 951,
      "##atur": 952,
      "##itik": 953,
      "kau": 954,
      "makanan": 955,
      "##lo": 956,
      "##ihan": 957,
      "uj": 958,
      "pilih": 959,
      "guru": 960,
      "##ait": 961,
      "##enal": 962,
      "barang": 963,
      "kesehatan": 964,
      "##ond": 965,
      "##urun": 966,
      "din": 967,
      "buat": 968,
      "seluruh": 969,
      "15": 970,
      "diber": 971,
      "cepat": 972,
      "##etahui": 973,
      "tert": 974,
      "begitu": 975,
      "penyakit": 976,
      "semakin": 977,
      "meningkat": 978,
      "##ustr": 979,
      "siswa": 980,
      "12": 981,
      "ot": 982,
      "##ikat": 983,
      "pan": 984,
      "lama": 985,
      "program": 986,
      "##uda": 987,
      "uang": 988,
      "pad": 989,
      "ef": 990,
      "jumlah": 991,
      "lowongan": 992,
      "##aten": 993,
      "##onom": 994,
      "##iaya": 995,
      "bisnis": 996,
      "contoh": 997,
      "##caya": 998,
      "trans": 999,
      "sk": 1000,
      "tip": 1001,
      "the": 1002,
      "##yat": 1003,
      "berada": 1004,
      "##engg": 1005,
      "data": 1006,
      "##emen": 1007,
      "dr": 1008,
      "pus": 1009,
      "perb": 1010,
      "##irim": 1011,
      "kap": 1012,
      "##arik": 1013,
      "##ungsi": 1014,
      "##ainan": 1015,
      "lem": 1016,
      "mengg": 1017,
      "##ungi": 1018,
      "ma": 1019,
      "##alaman": 1020,
      "##ilan": 1021,
      "lingk": 1022,
      "eks": 1023,
      "jawab": 1024,
      "##agian": 1025,
      "suk": 1026,
      "##uhi": 1027,
      "bay": 1028,
      "kond": 1029,
      "##usan": 1030,
      "##engkap": 1031,
      "##likasi": 1032,
      "biasanya": 1033,
      "##idang": 1034,
      "pembel": 1035,
      "terp": 1036,
      "##masuk": 1037,
      "##lan": 1038,
      "##asarkan": 1039,
      "##av": 1040,
      "mener": 1041,
      "bal": 1042,
      "sil": 1043,
      "us": 1044,
      "##ses": 1045,
      "##ug": 1046,
      "sak": 1047,
      "##uli": 1048,
      "##man": 1049,
      "fak": 1050,
      "adanya": 1051,
      "tujuan": 1052,
      "##bab": 1053,
      "mal": 1054,
      "membantu": 1055,
      "ilmu": 1056,
      "kurang": 1057,
      "##ekerja": 1058,
      "##embangan": 1059,
      "##ukkan": 1060,
      "##unyai": 1061,
      "usaha": 1062,
      "bila": 1063,
      "sosi": 1064,
      "##acam": 1065,
      "ibu": 1066,
      "el": 1067,
      "##ikian": 1068,
      "jawa": 1069,
      "##ubah": 1070,
      "##ro": 1071,
      "foto": 1072,
      "kamar": 1073,
      "##otor": 1074,
      "##apai": 1075,
      "##ki": 1076,
      "alat": 1077,
      "mempunyai": 1078,
      "##fat": 1079,
      "##ns": 1080,
      "##mi": 1081,
      "disebut": 1082,
      "##ef": 1083,
      "##adan": 1084,
      "mampu": 1085,
      "##ard": 1086,
      "termasuk": 1087,
      "##omb": 1088,
      "situs": 1089,
      "blog": 1090,
      "##utus": 1091,
      "mengenai": 1092,
      "##angkat": 1093,
      "pe": 1094,
      "datang": 1095,
      "##upaten": 1096,
      "##ikir": 1097,
      "sejak": 1098,
      "sumber": 1099,
      "dic": 1100,
      "bur": 1101,
      "bawah": 1102,
      "murah": 1103,
      "organ": 1104,
      "mencari": 1105,
      "##uangan": 1106,
      "nya": 1107,
      "##ma": 1108,
      "daftar": 1109,
      "tanggal": 1110,
      "##angi": 1111,
      "ger": 1112,
      "11": 1113,
      "terbaru": 1114,
      "##ompok": 1115,
      "of": 1116,
      "bank": 1117,
      "##angunan": 1118,
      "jar": 1119,
      "pih": 1120,
      "punya": 1121,
      "tangan": 1122,
      "bat": 1123,
      "kej": 1124,
      "##ikit": 1125,
      "##ambah": 1126,
      "jelas": 1127,
      "penelit": 1128,
      "ah": 1129,
      "##me": 1130,
      "sebelumnya": 1131,
      "waj": 1132,
      "kabupaten": 1133,
      "terdapat": 1134,
      "##one": 1135,
      "##abkan": 1136,
      "keluarga": 1137,
      "web": 1138,
      "mengatakan": 1139,
      "##entuk": 1140,
      "2014": 1141,
      "##istr": 1142,
      "demikian": 1143,
      "##isasi": 1144,
      "wil": 1145,
      "##alami": 1146,
      "barat": 1147,
      "penggun": 1148,
      "##anti": 1149,
      "bud": 1150,
      "ok": 1151,
      "mana": 1152,
      "gambar": 1153,
      "##ess": 1154,
      "##ampilkan": 1155,
      "ib": 1156,
      "nom": 1157,
      "##ea": 1158,
      "kol": 1159,
      "sedikit": 1160,
      "##apun": 1161,
      "biaya": 1162,
      "mata": 1163,
      "##akhir": 1164,
      "had": 1165,
      "tanah": 1166,
      "biasa": 1167,
      "wal": 1168,
      "##erta": 1169,
      "##ayah": 1170,
      "uk": 1171,
      "tengah": 1172,
      "lihat": 1173,
      "ins": 1174,
      "nilai": 1175,
      "##etak": 1176,
      "mengan": 1177,
      "##ash": 1178,
      "kepala": 1179,
      "##ban": 1180,
      "tingkat": 1181,
      "lingkungan": 1182,
      "##ekerj": 1183,
      "##insi": 1184,
      "##ilang": 1185,
      "kondisi": 1186,
      "ka": 1187,
      "##12": 1188,
      "##ord": 1189,
      "prof": 1190,
      "##alitas": 1191,
      "##lik": 1192,
      "##min": 1193,
      "kelas": 1194,
      "pasti": 1195,
      "akhirnya": 1196,
      "dok": 1197,
      "berbeda": 1198,
      "##antai": 1199,
      "##edi": 1200,
      "kehidup": 1201,
      "negeri": 1202,
      "##war": 1203,
      "##ern": 1204,
      "dasar": 1205,
      "##ohon": 1206,
      "gam": 1207,
      "pengh": 1208,
      "diba": 1209,
      "tentu": 1210,
      "##unga": 1211,
      "##uter": 1212,
      "permainan": 1213,
      "rasa": 1214,
      "kulit": 1215,
      "sedangkan": 1216,
      "malam": 1217,
      "berdasarkan": 1218,
      "depan": 1219,
      "##adaan": 1220,
      "##eli": 1221,
      "kebutuh": 1222,
      "wisata": 1223,
      "tiga": 1224,
      "anggota": 1225,
      "to": 1226,
      "##10": 1227,
      "buku": 1228,
      "jauh": 1229,
      "bekerja": 1230,
      "##ikel": 1231,
      "##ulkan": 1232,
      "18": 1233,
      "tepat": 1234,
      "##ger": 1235,
      "##angga": 1236,
      "na": 1237,
      "##own": 1238,
      "##uduk": 1239,
      "##entara": 1240,
      "pihak": 1241,
      "##tul": 1242,
      "gratis": 1243,
      "##ajak": 1244,
      "keter": 1245,
      "memilih": 1246,
      "##ibat": 1247,
      "dulu": 1248,
      "##ack": 1249,
      "bum": 1250,
      "tuhan": 1251,
      "sakit": 1252,
      "kehidupan": 1253,
      "bidang": 1254,
      "kebutuhan": 1255,
      "utama": 1256,
      "##uta": 1257,
      "sosial": 1258,
      "merasa": 1259,
      "##agu": 1260,
      "##ikm": 1261,
      "dimana": 1262,
      "##teri": 1263,
      "##ite": 1264,
      "mo": 1265,
      "er": 1266,
      "##unan": 1267,
      "hati": 1268,
      "badan": 1269,
      "##tup": 1270,
      "rep": 1271,
      "##gris": 1272,
      "##araan": 1273,
      "##ukul": 1274,
      "##butuhkan": 1275,
      "timur": 1276,
      "##akai": 1277,
      "inggris": 1278,
      "2015": 1279,
      "efek": 1280,
      "##anfaat": 1281,
      "sat": 1282,
      "sementara": 1283,
      "##tian": 1284,
      "##amin": 1285,
      "gu": 1286,
      "nasional": 1287,
      "nomor": 1288,
      "##to": 1289,
      "##ly": 1290,
      "##ampuan": 1291,
      "menarik": 1292,
      "menunj": 1293,
      "meningkatkan": 1294,
      "##onomi": 1295,
      "penelitian": 1296,
      "##iden": 1297,
      "##entukan": 1298,
      "dah": 1299,
      "agama": 1300,
      "##ampak": 1301,
      "##anding": 1302,
      "2012": 1303,
      "perh": 1304,
      "bagus": 1305,
      "##ili": 1306,
      "buah": 1307,
      "pemain": 1308,
      "mengalami": 1309,
      "##osi": 1310,
      "kelompok": 1311,
      "##ore": 1312,
      "media": 1313,
      "hubungan": 1314,
      "mesin": 1315,
      "##uman": 1316,
      "bak": 1317,
      "karya": 1318,
      "hak": 1319,
      "beli": 1320,
      "warna": 1321,
      "##wan": 1322,
      "##ikuti": 1323,
      "##ci": 1324,
      "op": 1325,
      "bermain": 1326,
      "14": 1327,
      "13": 1328,
      "memas": 1329,
      "misalnya": 1330,
      "##aris": 1331,
      "pin": 1332,
      "##antung": 1333,
      "##eks": 1334,
      "fr": 1335,
      "sebagian": 1336,
      "##asaan": 1337,
      "kasih": 1338,
      "aplikasi": 1339,
      "##ate": 1340,
      "##aca": 1341,
      "##aga": 1342,
      "awal": 1343,
      "pekerj": 1344,
      "##nyata": 1345,
      "##aranya": 1346,
      "##arti": 1347,
      "##eorang": 1348,
      "tum": 1349,
      "wilayah": 1350,
      "desa": 1351,
      "kemampuan": 1352,
      "##umen": 1353,
      "seben": 1354,
      "pula": 1355,
      "##ph": 1356,
      "ulasan": 1357,
      "sol": 1358,
      "199": 1359,
      "##angkah": 1360,
      "##ubahan": 1361,
      "komun": 1362,
      "##ook": 1363,
      "say": 1364,
      "##lim": 1365,
      "##uni": 1366,
      "pekerjaan": 1367,
      "part": 1368,
      "ternyata": 1369,
      "sesuatu": 1370,
      "model": 1371,
      "keber": 1372,
      "rek": 1373,
      "##amu": 1374,
      "tinggal": 1375,
      "##uri": 1376,
      "seseorang": 1377,
      "kant": 1378,
      "tar": 1379,
      "pria": 1380,
      "ram": 1381,
      "dew": 1382,
      "cp": 1383,
      "li": 1384,
      "##aksanakan": 1385,
      "terlalu": 1386,
      "surat": 1387,
      "##angsa": 1388,
      "lah": 1389,
      "sebaga": 1390,
      "sub": 1391,
      "beras": 1392,
      "##load": 1393,
      "##amat": 1394,
      "pok": 1395,
      "berat": 1396,
      "segera": 1397,
      "##abat": 1398,
      "motor": 1399,
      "tertentu": 1400,
      "##aud": 1401,
      "##ult": 1402,
      "jual": 1403,
      "berarti": 1404,
      "##embang": 1405,
      "##ula": 1406,
      "16": 1407,
      "mencapai": 1408,
      "kad": 1409,
      "darah": 1410,
      "##ukung": 1411,
      "dig": 1412,
      "pukul": 1413,
      "##yah": 1414,
      "##aju": 1415,
      "jasa": 1416,
      "pusat": 1417,
      "##men": 1418,
      "##isik": 1419,
      "##buhan": 1420,
      "mengetahui": 1421,
      "panjang": 1422,
      "25": 1423,
      "sebenarnya": 1424,
      "##oga": 1425,
      "##ink": 1426,
      "perubahan": 1427,
      "semp": 1428,
      "teknologi": 1429,
      "masing": 1430,
      "artikel": 1431,
      "be": 1432,
      "bek": 1433,
      "##toran": 1434,
      "cal": 1435,
      "pasar": 1436,
      "tab": 1437,
      "##ver": 1438,
      "lakukan": 1439,
      "sebab": 1440,
      "tugas": 1441,
      "oper": 1442,
      "‘": 1443,
      "##abila": 1444,
      "judi": 1445,
      "ped": 1446,
      "ekonomi": 1447,
      "mand": 1448,
      "gen": 1449,
      "rak": 1450,
      "menemukan": 1451,
      "tik": 1452,
      "pember": 1453,
      "internet": 1454,
      "ko": 1455,
      "sah": 1456,
      "terlihat": 1457,
      "##0000": 1458,
      "munc": 1459,
      "film": 1460,
      "berj": 1461,
      "##anyaan": 1462,
      "cat": 1463,
      "##imal": 1464,
      "aja": 1465,
      "##enang": 1466,
      "keku": 1467,
      "gel": 1468,
      "##th": 1469,
      "warga": 1470,
      "orangorang": 1471,
      "##uanya": 1472,
      "##ira": 1473,
      "pand": 1474,
      "##asiswa": 1475,
      "pembelajaran": 1476,
      "pres": 1477,
      "##tum": 1478,
      "##ity": 1479,
      "siap": 1480,
      "diter": 1481,
      "17": 1482,
      "yak": 1483,
      "##amatan": 1484,
      "##fer": 1485,
      "##aturan": 1486,
      "##inggu": 1487,
      "##11": 1488,
      "gak": 1489,
      "##buatan": 1490,
      "##tuj": 1491,
      "muncul": 1492,
      "sd": 1493,
      "kont": 1494,
      "soal": 1495,
      "apabila": 1496,
      "trad": 1497,
      "sar": 1498,
      "##lukan": 1499,
      "##ingin": 1500,
      "batu": 1501,
      "##utama": 1502,
      "daya": 1503,
      "kalian": 1504,
      "iklan": 1505,
      "suka": 1506,
      "##asilkan": 1507,
      "##ampilan": 1508,
      "##iz": 1509,
      "kay": 1510,
      "selatan": 1511,
      "##pl": 1512,
      "##ast": 1513,
      "##akt": 1514,
      "pilihan": 1515,
      "ruang": 1516,
      "segala": 1517,
      "##ambut": 1518,
      "id": 1519,
      "berhasil": 1520,
      "##atikan": 1521,
      "bola": 1522,
      "##ampir": 1523,
      "komputer": 1524,
      "##ust": 1525,
      "##wah": 1526,
      "pot": 1527,
      "maks": 1528,
      "cpns": 1529,
      "peserta": 1530,
      "jep": 1531,
      "restoran": 1532,
      "tulis": 1533,
      "gol": 1534,
      "##ry": 1535,
      "##asikan": 1536,
      "##anjutnya": 1537,
      "2016": 1538,
      "fungsi": 1539,
      "##ill": 1540,
      "kuat": 1541,
      "##isan": 1542,
      "##13": 1543,
      "pertanyaan": 1544,
      "siapa": 1545,
      "acara": 1546,
      "belak": 1547,
      "for": 1548,
      "sw": 1549,
      "memberi": 1550,
      "##etahuan": 1551,
      "##co": 1552,
      "kualitas": 1553,
      "ur": 1554,
      "##ker": 1555,
      "lengkap": 1556,
      "##edit": 1557,
      "30": 1558,
      "tidur": 1559,
      "pelay": 1560,
      "##alahan": 1561,
      "kini": 1562,
      "go": 1563,
      "##enda": 1564,
      "sin": 1565,
      "##tua": 1566,
      "anakan": 1567,
      "##ha": 1568,
      "le": 1569,
      "##ainkan": 1570,
      "kantor": 1571,
      "##eran": 1572,
      "##ator": 1573,
      "bandung": 1574,
      "##udara": 1575,
      "sab": 1576,
      "terg": 1577,
      "kasus": 1578,
      "##urkan": 1579,
      "terutama": 1580,
      "##uti": 1581,
      "rel": 1582,
      "##ura": 1583,
      "yakni": 1584,
      "sini": 1585,
      "##antan": 1586,
      "manfaat": 1587,
      "sejarah": 1588,
      "tamb": 1589,
      "amer": 1590,
      "diberikan": 1591,
      "##ender": 1592,
      "##15": 1593,
      "tua": 1594,
      "de": 1595,
      "kend": 1596,
      "akibat": 1597,
      "##ulai": 1598,
      "##ens": 1599,
      "fl": 1600,
      "##ownload": 1601,
      "posisi": 1602,
      "und": 1603,
      "lokasi": 1604,
      "toko": 1605,
      "##urn": 1606,
      "stand": 1607,
      "pengetahuan": 1608,
      "ukuran": 1609,
      "##atian": 1610,
      "ham": 1611,
      "disini": 1612,
      "##erita": 1613,
      "teman": 1614,
      "ikan": 1615,
      "materi": 1616,
      "info": 1617,
      "menyebabkan": 1618,
      "lat": 1619,
      "sam": 1620,
      "bantu": 1621,
      "menu": 1622,
      "##umsi": 1623,
      "##oran": 1624,
      "bayi": 1625,
      "sus": 1626,
      "sik": 1627,
      "##arga": 1628,
      "layanan": 1629,
      "vide": 1630,
      "##jek": 1631,
      "mengambil": 1632,
      "juta": 1633,
      "cerita": 1634,
      "##tp": 1635,
      "macam": 1636,
      "jl": 1637,
      "kontr": 1638,
      "##empatan": 1639,
      "##asih": 1640,
      "selanjutnya": 1641,
      "bangsa": 1642,
      "mu": 1643,
      "menerima": 1644,
      "pener": 1645,
      "##estasi": 1646,
      "menunjukkan": 1647,
      "##rasi": 1648,
      "##uari": 1649,
      "ver": 1650,
      "##endah": 1651,
      "##isme": 1652,
      "##iter": 1653,
      "##unggu": 1654,
      "boleh": 1655,
      "##askan": 1656,
      "perkembangan": 1657,
      "##eck": 1658,
      "km": 1659,
      "es": 1660,
      "agus": 1661,
      "##ivers": 1662,
      "2011": 1663,
      "##masing": 1664,
      "kand": 1665,
      "int": 1666,
      "##ase": 1667,
      "terakhir": 1668,
      "ex": 1669,
      "cinta": 1670,
      "semoga": 1671,
      "pemba": 1672,
      "##ateg": 1673,
      "ps": 1674,
      "faktor": 1675,
      "perjalan": 1676,
      "##awasan": 1677,
      "luas": 1678,
      "memen": 1679,
      "dibuat": 1680,
      "politik": 1681,
      "bern": 1682,
      "det": 1683,
      "24": 1684,
      "##ungguh": 1685,
      "kalo": 1686,
      "putih": 1687,
      "##ediakan": 1688,
      "##baya": 1689,
      "masingmasing": 1690,
      "##alkan": 1691,
      "##anggap": 1692,
      "ii": 1693,
      "##abi": 1694,
      "##irkan": 1695,
      "berjalan": 1696,
      "##da": 1697,
      "##empuan": 1698,
      "suara": 1699,
      "metode": 1700,
      "it": 1701,
      "dirinya": 1702,
      "aman": 1703,
      "mad": 1704,
      "sehat": 1705,
      "##impin": 1706,
      "##arian": 1707,
      "manaj": 1708,
      "bet": 1709,
      "pat": 1710,
      "terc": 1711,
      "organisasi": 1712,
      "new": 1713,
      "##ipt": 1714,
      "##enaga": 1715,
      "##ayaan": 1716,
      "##aha": 1717,
      "berasal": 1718,
      "bang": 1719,
      "ist": 1720,
      "##kah": 1721,
      "med": 1722,
      "##su": 1723,
      "##ikiran": 1724,
      "menyel": 1725,
      "jan": 1726,
      "lanjut": 1727,
      "desain": 1728,
      "##asia": 1729,
      "klik": 1730,
      "ph": 1731,
      "##ation": 1732,
      "video": 1733,
      "muda": 1734,
      "univers": 1735,
      "minggu": 1736,
      "##mad": 1737,
      "##uma": 1738,
      "anakanak": 1739,
      "pop": 1740,
      "##itif": 1741,
      "##all": 1742,
      "»": 1743,
      "mahasiswa": 1744,
      "rat": 1745,
      "##tivitas": 1746,
      "perempuan": 1747,
      "hit": 1748,
      "sang": 1749,
      "##asakan": 1750,
      "amerika": 1751,
      "perjalanan": 1752,
      "pelayanan": 1753,
      "form": 1754,
      "##ungkan": 1755,
      "berupa": 1756,
      "budaya": 1757,
      "##inasi": 1758,
      "jer": 1759,
      "##ipun": 1760,
      "tiket": 1761,
      "keadaan": 1762,
      "100": 1763,
      "mengel": 1764,
      "##entar": 1765,
      "walau": 1766,
      "##ublik": 1767,
      "##erh": 1768,
      "wajah": 1769,
      "##ket": 1770,
      "##ben": 1771,
      "pembangunan": 1772,
      "##ht": 1773,
      "##30": 1774,
      "langkah": 1775,
      "log": 1776,
      "##atasi": 1777,
      "##antik": 1778,
      "tind": 1779,
      "terkait": 1780,
      "08": 1781,
      "do": 1782,
      "muslim": 1783,
      "laut": 1784,
      "mengk": 1785,
      "aktif": 1786,
      "terdiri": 1787,
      "terima": 1788,
      "##isah": 1789,
      "##esan": 1790,
      "tips": 1791,
      "dikenal": 1792,
      "seri": 1793,
      "jepang": 1794,
      "nah": 1795,
      "##sel": 1796,
      "##19": 1797,
      "alami": 1798,
      "jaringan": 1799,
      "bin": 1800,
      "##ocok": 1801,
      "##..": 1802,
      "##unjung": 1803,
      "##dung": 1804,
      "kartu": 1805,
      "pajak": 1806,
      "##ey": 1807,
      "prov": 1808,
      "tenaga": 1809,
      "dibanding": 1810,
      "##elaskan": 1811,
      "gl": 1812,
      "perd": 1813,
      "membaca": 1814,
      "menit": 1815,
      "usia": 1816,
      "penger": 1817,
      "istr": 1818,
      "rem": 1819,
      "ikut": 1820,
      "pergi": 1821,
      "##kipun": 1822,
      "pendapat": 1823,
      "rah": 1824,
      "2010": 1825,
      "##ifikasi": 1826,
      "##alik": 1827,
      "##uju": 1828,
      "rakyat": 1829,
      "##erang": 1830,
      "keuangan": 1831,
      "jat": 1832,
      "inv": 1833,
      "po": 1834,
      "sebesar": 1835,
      "industr": 1836,
      "teg": 1837,
      "belakang": 1838,
      "##oll": 1839,
      "##embangkan": 1840,
      "coba": 1841,
      "##ahami": 1842,
      "##gn": 1843,
      "kak": 1844,
      "produksi": 1845,
      "nov": 1846,
      "prib": 1847,
      "##utusan": 1848,
      "##olong": 1849,
      "ir": 1850,
      "meninggal": 1851,
      "penggunaan": 1852,
      "##get": 1853,
      "##res": 1854,
      "##ulang": 1855,
      "hampir": 1856,
      "kamp": 1857,
      "konsep": 1858,
      "mencoba": 1859,
      "merah": 1860,
      "mati": 1861,
      "ayat": 1862,
      "meskipun": 1863,
      "tentunya": 1864,
      "agen": 1865,
      "pengalaman": 1866,
      "##no": 1867,
      "##sp": 1868,
      "dana": 1869,
      "##aruh": 1870,
      "presiden": 1871,
      "##ongk": 1872,
      "##ell": 1873,
      "calon": 1874,
      "menger": 1875,
      "penuh": 1876,
      "##tut": 1877,
      "memer": 1878,
      "umumnya": 1879,
      "bo": 1880,
      "ev": 1881,
      "membawa": 1882,
      "dokter": 1883,
      "##enter": 1884,
      "lagu": 1885,
      "kateg": 1886,
      "##50": 1887,
      "##aft": 1888,
      "##ulasi": 1889,
      "##gak": 1890,
      "##atih": 1891,
      "teknik": 1892,
      "mengikuti": 1893,
      "menuju": 1894,
      "##apus": 1895,
      "##ekan": 1896,
      "##ho": 1897,
      "23": 1898,
      "sulit": 1899,
      "bumi": 1900,
      "22": 1901,
      "simp": 1902,
      "##ment": 1903,
      "##itan": 1904,
      "##ji": 1905,
      "ro": 1906,
      "sis": 1907,
      "naik": 1908,
      "##14": 1909,
      "berf": 1910,
      "stu": 1911,
      "##uler": 1912,
      "penyeb": 1913,
      "##pek": 1914,
      "agustus": 1915,
      "mew": 1916,
      "##aksanaan": 1917,
      "##anyak": 1918,
      "tanaman": 1919,
      "##akter": 1920,
      "keti": 1921,
      "strateg": 1922,
      "membutuhkan": 1923,
      "pesawat": 1924,
      "cl": 1925,
      "##aksud": 1926,
      "##iner": 1927,
      "angka": 1928,
      "diatas": 1929,
      "penulis": 1930,
      "##anggung": 1931,
      "ni": 1932,
      "diant": 1933,
      "industri": 1934,
      "##benar": 1935,
      "sura": 1936,
      "##han": 1937,
      "##...": 1938,
      "##percaya": 1939,
      "webs": 1940,
      "kaki": 1941,
      "itulah": 1942,
      "##pada": 1943,
      "##untungan": 1944,
      "lew": 1945,
      "inilah": 1946,
      "kesempatan": 1947,
      "##andingan": 1948,
      "##itkan": 1949,
      "##alat": 1950,
      "yo": 1951,
      "##aka": 1952,
      "alamat": 1953,
      "alasan": 1954,
      "##inj": 1955,
      "##sh": 1956,
      "##ahal": 1957,
      "mengur": 1958,
      "inst": 1959,
      "menghad": 1960,
      "##adian": 1961,
      "##apak": 1962,
      "ide": 1963,
      "##omo": 1964,
      "menghasilkan": 1965,
      "sih": 1966,
      "prakt": 1967,
      "bunga": 1968,
      "pengel": 1969,
      "##ank": 1970,
      "menulis": 1971,
      "indah": 1972,
      "email": 1973,
      "download": 1974,
      "benarbenar": 1975,
      "profesi": 1976,
      "##ass": 1977,
      "pu": 1978,
      "##ergi": 1979,
      "check": 1980,
      "##osa": 1981,
      "bab": 1982,
      "resmi": 1983,
      "pulau": 1984,
      "##kannya": 1985,
      "##asis": 1986,
      "##encana": 1987,
      "gad": 1988,
      "artinya": 1989,
      "panas": 1990,
      "he": 1991,
      "bb": 1992,
      "sifat": 1993,
      "dar": 1994,
      "##sifat": 1995,
      "surabaya": 1996,
      "membeli": 1997,
      "paket": 1998,
      "##emat": 1999,
      "gar": 2000,
      "fasil": 2001,
      "musik": 2002,
      "##port": 2003,
      "rambut": 2004,
      "##ome": 2005,
      "##ingat": 2006,
      "##phone": 2007,
      "tersedia": 2008,
      "bus": 2009,
      "game": 2010,
      "empat": 2011,
      "bali": 2012,
      "##abis": 2013,
      "membuka": 2014,
      "##agam": 2015,
      "berkembang": 2016,
      "##ingkatan": 2017,
      "##alagi": 2018,
      "##amanan": 2019,
      "silahkan": 2020,
      "##asama": 2021,
      "##ebr": 2022,
      "pro": 2023,
      "utara": 2024,
      "##16": 2025,
      "##sur": 2026,
      "unit": 2027,
      "pribadi": 2028,
      "rendah": 2029,
      "jad": 2030,
      "##hal": 2031,
      "perj": 2032,
      "pendek": 2033,
      "et": 2034,
      "car": 2035,
      "nanti": 2036,
      "tes": 2037,
      "pasangan": 2038,
      "website": 2039,
      "cocok": 2040,
      "menjalan": 2041,
      "##age": 2042,
      "lemb": 2043,
      "##adang": 2044,
      "”": 2045,
      "dom": 2046,
      "##ie": 2047,
      "##18": 2048,
      "pelangg": 2049,
      "bermanfaat": 2050,
      "pasal": 2051,
      "olah": 2052,
      "disk": 2053,
      "pesan": 2054,
      "apr": 2055,
      "##hl": 2056,
      "ataupun": 2057,
      "##asaran": 2058,
      "tradisi": 2059,
      "##awa": 2060,
      "turun": 2061,
      "##itab": 2062,
      "standar": 2063,
      "baca": 2064,
      "kalim": 2065,
      "##anyakan": 2066,
      "##ujud": 2067,
      "##gab": 2068,
      "arah": 2069,
      "##ice": 2070,
      "admin": 2071,
      "##usnya": 2072,
      "2009": 2073,
      "fac": 2074,
      "kekuatan": 2075,
      "sambil": 2076,
      "sejumlah": 2077,
      "muh": 2078,
      "menjaga": 2079,
      "##ubungi": 2080,
      "##emu": 2081,
      "##inc": 2082,
      "ayam": 2083,
      "peraturan": 2084,
      "##ino": 2085,
      "keras": 2086,
      "apalagi": 2087,
      "tau": 2088,
      "dapatkan": 2089,
      "leb": 2090,
      "##awab": 2091,
      "reg": 2092,
      "ht": 2093,
      "##uktur": 2094,
      "kebij": 2095,
      "ras": 2096,
      "##utkan": 2097,
      "##iptakan": 2098,
      "##iti": 2099,
      "##edaan": 2100,
      "##ve": 2101,
      "by": 2102,
      "##ansi": 2103,
      "sebagaimana": 2104,
      "kok": 2105,
      "minyak": 2106,
      "pengembangan": 2107,
      "co": 2108,
      "hp": 2109,
      "manajemen": 2110,
      "maj": 2111,
      "##angnya": 2112,
      "objek": 2113,
      "dahulu": 2114,
      "juli": 2115,
      "aj": 2116,
      "##asang": 2117,
      "nggak": 2118,
      "karakter": 2119,
      "ketua": 2120,
      "tot": 2121,
      "##tinya": 2122,
      "sisi": 2123,
      "kenapa": 2124,
      "yah": 2125,
      "##itur": 2126,
      "##awarkan": 2127,
      "##iku": 2128,
      "norm": 2129,
      "sl": 2130,
      "seks": 2131,
      "pelaksanaan": 2132,
      "##enangan": 2133,
      "##atnya": 2134,
      "sebaik": 2135,
      "##uku": 2136,
      "udah": 2137,
      "fasilitas": 2138,
      "##ester": 2139,
      "berita": 2140,
      "##ambahkan": 2141,
      "provinsi": 2142,
      "dimaksud": 2143,
      "mengandung": 2144,
      "lewat": 2145,
      "yog": 2146,
      "percaya": 2147,
      "menyediakan": 2148,
      "##let": 2149,
      "ji": 2150,
      "##taf": 2151,
      "sukses": 2152,
      "mil": 2153,
      "##ps": 2154,
      "memenuhi": 2155,
      "kompet": 2156,
      "##ark": 2157,
      "asal": 2158,
      "##iks": 2159,
      "gunakan": 2160,
      "ayah": 2161,
      "post": 2162,
      "##ebook": 2163,
      "kayu": 2164,
      "dl": 2165,
      "nas": 2166,
      "##arapkan": 2167,
      "ed": 2168,
      "sept": 2169,
      "asli": 2170,
      "bes": 2171,
      "kecamatan": 2172,
      "##tion": 2173,
      "banget": 2174,
      "##ida": 2175,
      "cantik": 2176,
      "##utar": 2177,
      "lembaga": 2178,
      "bebas": 2179,
      "##iah": 2180,
      "##rip": 2181,
      "##ote": 2182,
      "##encan": 2183,
      "lahir": 2184,
      "##istrik": 2185,
      "##wal": 2186,
      "##out": 2187,
      "jawaban": 2188,
      "penyel": 2189,
      "##gerak": 2190,
      "##ikmati": 2191,
      "##raga": 2192,
      "juni": 2193,
      "##eter": 2194,
      "menyatakan": 2195,
      "##gaw": 2196,
      "##ost": 2197,
      "ditemukan": 2198,
      "##yataan": 2199,
      "##45": 2200,
      "mb": 2201,
      "seni": 2202,
      "cari": 2203,
      "keuntungan": 2204,
      "dag": 2205,
      "##auan": 2206,
      "vi": 2207,
      "pagi": 2208,
      "link": 2209,
      "mit": 2210,
      "##uny": 2211,
      "##ainya": 2212,
      "sof": 2213,
      "##engaruhi": 2214,
      "menentukan": 2215,
      "sc": 2216,
      "perbedaan": 2217,
      "angk": 2218,
      "##ukaan": 2219,
      "lo": 2220,
      "##udul": 2221,
      "##ahaya": 2222,
      "september": 2223,
      "##uki": 2224,
      "udara": 2225,
      "keputusan": 2226,
      "seles": 2227,
      "saw": 2228,
      "smp": 2229,
      "wib": 2230,
      "com": 2231,
      "##obatan": 2232,
      "##tulis": 2233,
      "padahal": 2234,
      "listrik": 2235,
      "ki": 2236,
      "##wak": 2237,
      "bir": 2238,
      "saling": 2239,
      "lima": 2240,
      "berg": 2241,
      "komunikasi": 2242,
      "ketiga": 2243,
      "##ampaikan": 2244,
      "##oda": 2245,
      "top": 2246,
      "pasi": 2247,
      "##iman": 2248,
      "##epas": 2249,
      "##ish": 2250,
      "modal": 2251,
      "diketahui": 2252,
      "pantai": 2253,
      "##ibatkan": 2254,
      "membangun": 2255,
      "ca": 2256,
      "##bar": 2257,
      "lak": 2258,
      "pembuatan": 2259,
      "##ewan": 2260,
      "dilihat": 2261,
      "sebanyak": 2262,
      "cr": 2263,
      "raya": 2264,
      "##adah": 2265,
      "gaya": 2266,
      "##inal": 2267,
      "akses": 2268,
      "pelajaran": 2269,
      "mon": 2270,
      "##uarkan": 2271,
      "tas": 2272,
      "baju": 2273,
      "##ihkan": 2274,
      "sederh": 2275,
      "ribu": 2276,
      "bersifat": 2277,
      "pi": 2278,
      "cuma": 2279,
      "##awaran": 2280,
      "studi": 2281,
      "wah": 2282,
      "198": 2283,
      "sehari": 2284,
      "##awatan": 2285,
      "ged": 2286,
